
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (最適化済)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 オフ";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 引き";

/* No comment provided by engineer. */
"%@ %@ version" = "バージョン %1$@ %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@（結合済）.%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ コピー";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ はサードパーティ製アプリケーションからのファイル添付を許可していません。Apple Mail をデフォルトのメールクライアントに設定してください。";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ / %2$ld";

/* No comment provided by engineer. */
"%d days left" = "残り %d 日";

/* sale campaign discount */
"50% discount" = "半額";

/* No comment provided by engineer. */
"7 days" = "７日間";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" は破損しています。";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" はパスワード保護されています。";

/* No comment provided by engineer. */
"A document is not opened" = "文書ファイルが開いていません";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "'%@' のファイルはそのまま保持し、その他のファイルを書類タブの '競合コピー' フォルダに保存しました。";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "'%@' のファイルはそのまま保持し、もう片方のファイルは書類タブの '競合コピー' フォルダに保存しました。";

/* No comment provided by engineer. */
"a new tab in the same window" = "同一ウィンドウ内の新規タブ";

/* No comment provided by engineer. */
"a new window" = "新規ウィンドウ";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "%@ から PDF 文書にアクセス";

/* No comment provided by engineer. */
"According to system settings" = "システム設定に従う";

/* Button caption */
"Activate" = "アクティベート";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "７日間試用版のアクティベーション";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "PDF 編集と注釈付けの機能を７日間無料でお試しいただけます。";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "すべての機能をお試しできます";

/* No comment provided by engineer. */
"Activation Error" = "アクティベーションエラー";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "アクティベーションができませんでした。\n弊社サポート宛てご連絡ください。";

/* No comment provided by engineer. */
"Active tab" = "アクティブなタブ";

/* No comment provided by engineer. */
"Add" = "追加";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "通し番号を追加...";

/* No comment provided by engineer. */
"Add Bookmark" = "ブックマークを追加";

/* No comment provided by engineer. */
"Add Item" = "項目を追加";

/* No comment provided by engineer. */
"Add nearby" = "テキストの隣に追加";

/* No comment provided by engineer. */
"Add Outline Item" = "アウトライン項目を追加";

/* No comment provided by engineer. */
"Add page" = "ページを追加";

/* No comment provided by engineer. */
"Add Page Numbers" = "ページ番号の追加";

/* No comment provided by engineer. */
"Add Page Numbers..." = "ページ番号を追加...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "ページ番号の追加:";

/* No comment provided by engineer. */
"Add Signature" = "署名を追加";

/* No comment provided by engineer. */
"Add Text" = "テキストの追加";

/* No comment provided by engineer. */
"Add Text..." = "テキストを追加...";

/* No comment provided by engineer. */
"Add Text:" = "テキストの追加:";

/* No comment provided by engineer. */
"Advanced" = "詳細";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "ページ番号の削除";

/* No comment provided by engineer. */
"Alignment" = "配置";

/* No comment provided by engineer. */
"All annotations in one place" = "注釈をまとめて管理";

/* No comment provided by engineer. */
"All pages" = "すべて";

/* No comment provided by engineer. */
"All Pages" = "すべてのページ";

/* No comment provided by engineer. */
"All pages in one file" = "全ページをひとつのファイルに";

/* No comment provided by engineer. */
"All Tabs" = "すべてのタブ";

/* No comment provided by engineer. */
"All windows from last session" = "前のセッションで開いていたものすべて";

/* No comment provided by engineer. */
"Annotate" = "注釈";

/* No comment provided by engineer. */
"Annotation" = "注釈";

/* No comment provided by engineer. */
"Annotation tools" = "注釈ツール";

/* No comment provided by engineer. */
"Annotations" = "注釈";

/* No comment provided by engineer. */
"Append file" = "ファイルを追加";

/* Alert title */
"Apple Pages is not installed." = "Pages がインストールされていません。";

/* No comment provided by engineer. */
"Apply" = "適用";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "選択したページを削除しますか？";

/* No comment provided by engineer. */
"Arrow" = "矢印";

/* No comment provided by engineer. */
"Arrow Tool" = "矢印ツール";

/* No comment provided by engineer. */
"Attachments" = "添付ファイル";

/* label */
"Author:" = "著者名：";

/* No comment provided by engineer. */
"Authorization" = "承認";

/* No comment provided by engineer. */
"Back" = "戻る";

/* No comment provided by engineer. */
"Back to p. %@" = "%@ ページに戻る";

/* No comment provided by engineer. */
"Back to Page " = "指定したページに戻る ";

/* No comment provided by engineer. */
"Back to Page..." = "指定したページに戻る…";

/* label */
"Back to page:" = "指定したページに戻る:";

/* No comment provided by engineer. */
"Background Color" = "背景色";

/* Page number format */
"Bates Numbering" = "通し番号";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "少し早めのブラックフライデーを皆様にお届け。今だけ、%@セールを開催中！";

/* No comment provided by engineer. */
"Blackout" = "墨消し";

/* No comment provided by engineer. */
"Blackout All" = "全体の墨消し";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "墨消しツールを利用すると、センシティブな内容を黒い長方形で隠すことができます。";

/* No comment provided by engineer. */
"Bookmarks" = "ブックマーク";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "ブックマーク、アウトライン、注釈一覧";

/* No comment provided by engineer. */
"Both versions" = "両方のバージョン";

/* Page number position */
"Bottom" = "下";

/* No comment provided by engineer. */
"Bottom:" = "下:";

/* No comment provided by engineer. */
"Buy Full Version" = "完全版を購入";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "PDF 文書の編集や注釈付けを行うには、フルバージョンを購入してください。";

/* No comment provided by engineer. */
"Buy Now" = "今すぐ購入";

/* No comment provided by engineer. */
"by %@" = "著者: %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "ボタンをクリックすると、あなたが本プライバシー通知を理解して、同意したことになります。 ";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "ボタンをクリックすると、当社の_個人情報保護方針_を理解して、同意したことになります。 ";

/* Reduce file size progress indicator caption. */
"Calculating..." = "圧縮中...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "ライセンス番号を思い出せないときは、%@してください。";

/* No comment provided by engineer. */
"Can't share document." = "文書ファイルを共有できません。";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "キャンセルボタンが押されたか、接続エラーが発生しました。";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "キャンセルボタンが押されたか、接続エラーが発生しました。";

/* No comment provided by engineer. */
"Cancel Crop" = "トリミングをキャンセル";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "ファイルを圧縮できません";

/* No comment provided by engineer. */
"Cannot send a file by email." = "ファイルをメールで送信できませんでした。";

/* Page number position */
"Center" = "中央";

/* No comment provided by engineer. */
"Centimeter" = "センチ";

/* No comment provided by engineer. */
"Change" = "変更";

/* No comment provided by engineer. */
"Change Bottom Document..." = "下に表示する文書ファイルの変更…";

/* No comment provided by engineer. */
"Change Destination" = "リンク先変更";

/* No comment provided by engineer. */
"Change Left Document..." = "左に表示する文書ファイルの変更…";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "PDF テキストの編集、画像の変更、機密情報の墨消し。";

/* No comment provided by engineer. */
"Change Password" = "パスワードを変更";

/* No comment provided by engineer. */
"Change Password..." = "パスワードを変更…";

/* No comment provided by engineer. */
"Change Right Document..." = "右に表示する文書ファイルの変更…";

/* No comment provided by engineer. */
"Change Top Document..." = "上に表示する文書ファイルの変更…";

/* No comment provided by engineer. */
"Change..." = "変更…";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Clear Recents" = "最近使った項目リストを消去";

/* No comment provided by engineer. */
"Clear Search History" = "検索履歴のクリア";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "ページの右上端に表示される #bookmark-icon# をクリックすると、ブックマークを追加できます。";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "下にある \"署名を追加\" ボタンをクリックして、署名を追加してください。";

/* No comment provided by engineer. */
"Click here" = "こちらをクリック";

/* No comment provided by engineer. */
"Click here to begin" = "ここをクリックして開始";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "他のアプリケーションで変更した内容を保持するには、\"ディスクから読み込み\" をクリックしてください。";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "文書上の任意の箇所をクリックすると新規メモを追加できます。";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "選択したテキストを強調表示するには、アイコンをクリックします。";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "注釈一覧を表示するには、アイコンをクリックします。";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "PDF Expert で変更した内容を保持するには「このまま保存」を、他のアプリケーションでの変更内容を保持するには「ディスクから読み込み」をクリックしてください。";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Close Other Tabs" = "他のタブを閉じる";

/* No comment provided by engineer. */
"Close Tab" = "タブを閉じる";

/* No comment provided by engineer. */
"Color" = "色";

/* Font color */
"Color:" = "色:";

/* No comment provided by engineer. */
"Common Properties" = "共通のプロパティ";

/* No comment provided by engineer. */
"Confirm" = "確認";

/* No comment provided by engineer. */
"Confirm Crop" = "トリミングを確定";

/* folder name */
"Conflicted Copies" = "競合コピー";

/* No comment provided by engineer. */
"Congratulations!" = "ありがとうございます。";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "サーバーとの接続ができませんでした。ネットワークに正常に接続されているか確認してください。";

/* Work industry */
"Construction" = "建築";

/* No comment provided by engineer. */
"Content Selection" = "内容選択";

/* No comment provided by engineer. */
"Content Selection Tool" = "選択ツール";

/* No comment provided by engineer. */
"Continue" = "続ける";

/* No comment provided by engineer. */
"Convert" = "変換";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "ドキュメントや画像の PDF 変換";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Word ドキュメントを PDF に簡単変換";

/* No comment provided by engineer. */
"Copy" = "コピー";

/* No comment provided by engineer. */
"Create" = "作成";

/* No comment provided by engineer. */
"Created:" = "作成日：";

/* No comment provided by engineer. */
"Crop" = "トリミング";

/* No comment provided by engineer. */
"Crop..." = "トリミング…";

/* No comment provided by engineer. */
"Current Page" = "現在のページ";

/* Page number format */
"Custom" = "カスタム";

/* No comment provided by engineer. */
"Custom Size" = "カスタムサイズ";

/* No comment provided by engineer. */
"Custom Zoom" = "カスタム倍率";

/* No comment provided by engineer. */
"Customer email:" = "顧客メールアドレス：";

/* No comment provided by engineer. */
"Customer Signature" = "顧客の署名";

/* No comment provided by engineer. */
"Customize colors" = "カラーのカスタマイズ";

/* No comment provided by engineer. */
"Customize Toolbar..." = "ツールバーをカスタマイズ…";

/* No comment provided by engineer. */
"Date" = "日付";

/* No comment provided by engineer. */
"Deactivate" = "アクティベーション解除";

/* No comment provided by engineer. */
"Decrypting..." = "復号中…";

/* No comment provided by engineer. */
"Default" = "デフォルト";

/* No comment provided by engineer. */
"Default PDF Reader:" = "デフォルトの PDF リーダー：";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Description" = "説明";

/* No comment provided by engineer. */
"Details" = "詳細";

/* No comment provided by engineer. */
"Disable split view" = "分割ビュー解除";

/* No comment provided by engineer. */
"Disable Split View" = "分割ビューを解除";

/* No comment provided by engineer. */
"Discard" = "破棄";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "'%@' の注釈をすべて削除しますか？";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "'%@' のフォームをすべてリセットしますか？";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "文書ファイル \"%@\" に加えた変更を保存しますか？";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Doc および Docx のファイルを PDF 変換するには、この形式に対応するアプリケーションをインストールする必要があります。";

/* No comment provided by engineer. */
"Document is broken" = "ファイルが破損しています";

/* No comment provided by engineer. */
"Document is corrupted" = "文書ファイルが破損しています";

/* No comment provided by engineer. */
"Document is locked" = "文書ファイルはロックされています";

/* No comment provided by engineer. */
"Document is password protected" = "このファイルはパスワード保護されています";

/* Window title */
"Document Properties" = "文書ファイルのプロパティ";

/* No comment provided by engineer. */
"Documents merge failed" = "文書の統合に失敗しました";

/* button */
"Don't ask again" = "次回から表示しない";

/* No comment provided by engineer. */
"Don't Save" = "保存しない";

/* No comment provided by engineer. */
"Don't save" = "保存しない";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Don’t Save" = "保存しない";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "\"%@\" をダウンロード中...";

/* No comment provided by engineer. */
"Drop file here" = "ここにファイルをドラッグ＆ドロップ";

/* No comment provided by engineer. */
"Drop image here" = "ここに画像をドラッグ＆ドロップ";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "変換用ダイナミック XML フォーム。";

/* No comment provided by engineer. */
"Each page in a separate file" = "各ページを別々のファイルに";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Word または Pages ドキュメントの書式を保持しながら、ファイルをスマートに PDF に変換できます。";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "通し番号を編集";

/* No comment provided by engineer. */
"Edit in..." = "編集…";

/* No comment provided by engineer. */
"Edit Page Numbers" = "ページ番号を編集";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "ページ番号を編集...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "ページ番号を編集:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "PDF の編集";

/* No comment provided by engineer. */
"Edit Signature" = "署名の編集";

/* No comment provided by engineer. */
"Edit Text" = "テキストを編集";

/* No comment provided by engineer. */
"Edit Text..." = "テキストを編集...";

/* No comment provided by engineer. */
"Edit Text:" = "テキストを編集:";

/* No comment provided by engineer. */
"Edit tools" = "編集ツール";

/* Work industry */
"Education" = "教育";

/* No comment provided by engineer. */
"Encrypted:" = "暗号化：";

/* No comment provided by engineer. */
"Encrypting..." = "暗号化中…";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "PDF 編集・注釈機能を７日間存分にご利用ください。";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "#do-not-translate--premium features#を#do-not-translate--7 days#お試しになるか、 今すぐ完全版をご購入ください。";

/* No comment provided by engineer. */
"Enter Full Screen" = "フルスクリーンにする";

/* No comment provided by engineer. */
"Enter License" = "ライセンス番号の入力";

/* No comment provided by engineer. */
"Enter License..." = "ライセンスを入力…";

/* No comment provided by engineer. */
"Enter password" = "パスワードを入力";

/* No comment provided by engineer. */
"Enter password to unlock it." = "ロックを解除するためにパスワードを入力してください。";

/* No comment provided by engineer. */
"Enter text" = "テキストを入力";

/* No comment provided by engineer. */
"Enter the industry you work in" = "業界を入力してください";

/* No comment provided by engineer. */
"Enter Your Email" = "メールアドレスを入力してください";

/* No comment provided by engineer. */
"Enter your email" = "メールアドレスを入力してください";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "あなたのメールアドレスを登録することにより、アプリケーションを7日間無料でお使いいただけます。また、最新のニュースや使いこなすためのヒントをいち早く入手できます。";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "PDF Expert の全機能を使用するにはメールアドレスを入力してください。";

/* No comment provided by engineer. */
"Enter Your Name" = "氏名を入力してください";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "入力されたページ番号はファイルのページ数を超えています。1 から %d までの数字を入力してください。";

/* No comment provided by engineer. */
"Erase" = "消去";

/* No comment provided by engineer. */
"Erase All" = "すべて消去";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "消去ツールでは、隠したいセンシティブな内容を選択するとその部分が空白で置き換えられます。";

/* No comment provided by engineer. */
"Eraser" = "消しゴム";

/* No comment provided by engineer. */
"Eraser Tool" = "消しゴムツール";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "\"%1$@\" の変換中にエラーが発生しました。エラー内容：%2$@\n";

/* No comment provided by engineer. */
"Example:" = "例:";

/* No comment provided by engineer. */
"Exit Full Screen" = "フルスクリーンを解除";

/* No comment provided by engineer. */
"Export" = "書き出し";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "注釈一覧の名称を指定…";

/* No comment provided by engineer. */
"Export Annotations" = "注釈の書き出し";

/* No comment provided by engineer. */
"Export Image" = "画像を書き出し";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "注釈一覧を書き出し中…";

/* No comment provided by engineer. */
"Extract" = "抽出";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "PDF の結合やページの抽出";

/* No comment provided by engineer. */
"Extremely likely" = "紹介したい";

/* No comment provided by engineer. */
"File '%@' is password protected" = "ファイル '%@' はパスワード保護されています";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "ファイル \"%@\" は複数のデバイス上で変更されています。保持したいバージョンを選択してください：";

/* No comment provided by engineer. */
"File Info" = "ファイル情報";

/* No comment provided by engineer. */
"File saving error" = "ファイルの保存エラー";

/* No comment provided by engineer. */
"File transfer was not complete." = "ファイル転送は完了しませんでした。";

/* No comment provided by engineer. */
"File transferring error" = "ファイル転送エラー";

/* No comment provided by engineer. */
"Files" = "ファイル";

/* No comment provided by engineer. */
"Fill Color" = "塗りつぶしの色";

/* No comment provided by engineer. */
"Fill Forms" = "フォーム記入";

/* No comment provided by engineer. */
"Find" = "検索";

/* No comment provided by engineer. */
"Find and Redact" = "検索と墨消し";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "'%@' 中で検索・墨消し";

/* No comment provided by engineer. */
"Find and Redact..." = "検索と墨消し…";

/* No comment provided by engineer. */
"Find in '%@'" = "'%@' 中で検索";

/* No comment provided by engineer. */
"Find in All Tabs" = "すべてのタブを検索";

/* No comment provided by engineer. */
"Finishing..." = "終了中…";

/* No comment provided by engineer. */
"Fit Page" = "ページに合わせる";

/* No comment provided by engineer. */
"Fit Width" = "幅に合わせる";

/* No comment provided by engineer. */
"Flattened:" = "フラット化済み：";

/* No comment provided by engineer. */
"Font" = "フォント";

/* No comment provided by engineer. */
"Font Options" = "フォント";

/* No comment provided by engineer. */
"Font:" = "フォント:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "ファイル構造が原因でフォームデータを保存できませんでした。Adobe LiveCycle Designer 最新バージョンを利用してファイルを保存しなおすか、ファイルを当社サポートチームに送信してください。";

/* No comment provided by engineer. */
"Form Submission Failed" = "フォーム送信に失敗しました";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "フォームを送信しました";

/* No comment provided by engineer. */
"Form Type:" = "フォームの種類：";

/* Page numbering format */
"Format:" = "フォーマット:";

/* No comment provided by engineer. */
"Forward to Page " = "指定したページに進む ";

/* No comment provided by engineer. */
"Forward to Page..." = "指定したページに進む…";

/* No comment provided by engineer. */
"Found: " = "一致： ";

/* No comment provided by engineer. */
"General" = "一般";

/* Button caption */
"Get Started" = "はじめる";

/* No comment provided by engineer. */
"Go" = "移動";

/* No comment provided by engineer. */
"Go to p. %@" = "%@ ページに移動";

/* No comment provided by engineer. */
"Go to Page" = "ページへ移動";

/* No comment provided by engineer. */
"Go to Page:" = "ページへ移動：";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Readdle Inc. では、ユーザーのデータとプライバシーを保護することに真剣に取り組んでいます。この度は、EU 一般データ保護規則の適用に伴い%@を改定致しました。";

/* No comment provided by engineer. */
"Hide tools" = "ツールを非表示にする";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "高";

/* No comment provided by engineer. */
"Highlight" = "マーカー線";

/* label */
"Highlight form fields" = "フォームフィールドをハイライト表示";

/* label */
"Highlight links" = "リンクをハイライト表示";

/* No comment provided by engineer. */
"Highlight text" = "テキストの強調表示";

/* No comment provided by engineer. */
"Highlight Tool" = "マーカー線ツール";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "重要箇所をハイライトしたり、メモを書き込んだり、図形やテキストを追加したりできます。";

/* No comment provided by engineer. */
"Horizontal" = "横";

/* No comment provided by engineer. */
"Horizontal split view" = "水平方向に分割";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "PDF Expert を友人や知人に紹介しようと思いますか?";

/* No comment provided by engineer. */
"How to" = "使いかた";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "既存のライセンスを使用する";

/* Work industry */
"I prefer not to answer this question" = "回答しない";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "PDF Expert for Mac ご購入済みのお客様は、ご購入確定メールに記載されたライセンス番号をご確認ください。";

/* No comment provided by engineer. */
"Image" = "画像";

/* No comment provided by engineer. */
"IMAGE" = "画像";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "この画像には変更可能なプロパティがありません。";

/* No comment provided by engineer. */
"Image Quality:" = "画質:";

/* No comment provided by engineer. */
"Image Tool" = "画像ツール";

/* No comment provided by engineer. */
"Import Image" = "画像を読み込み";

/* No comment provided by engineer. */
"Improved Selection Tool" = "強化された選択ツール";

/* No comment provided by engineer. */
"Inch" = "インチ";

/* No comment provided by engineer. */
"Incorrect password" = "パスワードが間違っています";

/* No comment provided by engineer. */
"Insert Date" = "日付の挿入";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "インターネットに接続できません";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "メールアドレスをご入力いただいたユーザー様に、お得な情報をお届けします。";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "画像または写真を PDF Expert で開くと、即座に PDF ドキュメントを作成することができます。";

/* No comment provided by engineer. */
"Keep" = "残す";

/* No comment provided by engineer. */
"Keep %d" = "%d を残す";

/* No comment provided by engineer. */
"Keep All" = "すべて残す";

/* No comment provided by engineer. */
"Keep Both" = "両方残す";

/* No comment provided by engineer. */
"Keep One" = "ひとつだけ保持";

/* No comment provided by engineer. */
"KEYBOARD" = "キーボード";

/* No comment provided by engineer. */
"Keywords:" = "キーワード：";

/* No comment provided by engineer. */
"Landing page" = "リンク先ページ";

/* Page number label */
"Landing page:" = "リンク先ページ：";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "ラストチャンス! PDF Expert Pro が $10オフ!";

/* No comment provided by engineer. */
"Later" = "後で";

/* No comment provided by engineer. */
"Layout Options" = "レイアウト";

/* No comment provided by engineer. */
"Leave in Trash" = "ゴミ箱に残す";

/* Page number position */
"Left" = "左";

/* No comment provided by engineer. */
"Left:" = "左:";

/* Work industry */
"Legal Services" = "法律関係";

/* No comment provided by engineer. */
"Length unit:" = "長さの単位:";

/* No comment provided by engineer. */
"License Activation" = "ライセンス認証";

/* No comment provided by engineer. */
"License Deactivated" = "ライセンスが解除されました";

/* No comment provided by engineer. */
"License ID:" = "ライセンス ID：";

/* No comment provided by engineer. */
"License Number" = "ライセンス番号";

/* No comment provided by engineer. */
"License..." = "ライセンス…";

/* No comment provided by engineer. */
"Line" = "直線";

/* No comment provided by engineer. */
"Line Tool" = "直線ツール";

/* No comment provided by engineer. */
"Line Width" = "線幅";

/* No comment provided by engineer. */
"Link" = "リンク";

/* No comment provided by engineer. */
"Link Tool" = "リンクツール";

/* No comment provided by engineer. */
"Load from Disk" = "ディスクから読み込み";

/* No comment provided by engineer. */
"Loading \"%@\"" = "\"%@\" の読み込み中";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "%2$d ページ中 %1$d ページ目の注釈を読み込み中…";

/* Tab title */
"Locked" = "ロック済み";

/* No comment provided by engineer. */
"Login" = "ログイン";

/* Leave images unchanged when reducing file size */
"Lossless" = "ロスレス";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "低";

/* No comment provided by engineer. */
"Mac version" = "Mac 版";

/* No comment provided by engineer. */
"Mail as Document" = "文書ファイルとしてメール添付";

/* No comment provided by engineer. */
"Mail as Flatten" = "フラット化してメール";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "中";

/* No comment provided by engineer. */
"Merge" = "統合";

/* No comment provided by engineer. */
"Merge Files" = "ファイル結合";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "%2$d 個中 %1$d 個目の文書ファイルを結合中…";

/* No comment provided by engineer. */
"Millimeter" = "ミリ";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "同期しようとした内容に競合がありました。保持したいバージョンを選択してください。";

/* No comment provided by engineer. */
"Modified on %@" = "%@ で編集";

/* No comment provided by engineer. */
"Modified:" = "変更日：";

/* No comment provided by engineer. */
"MOUSE" = "マウス";

/* No comment provided by engineer. */
"My Signatures" = "自分の署名";

/* No comment provided by engineer. */
"Name Format String:" = "フォーマット文字列の名称：";

/* No comment provided by engineer. */
"Name:" = "名前:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Microsoft Word および Apple Pages がインストールされていません。";

/* No comment provided by engineer. */
"New Signature" = "新規署名";

/* No comment provided by engineer. */
"New Stamp" = "新規スタンプ";

/* No comment provided by engineer. */
"New Tab" = "新規タブ";

/* No comment provided by engineer. */
"New Window" = "新規ウィンドウ";

/* Button caption */
"Next" = "次へ";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Annotations" = "注釈なし";

/* No comment provided by engineer. */
"No opened documents" = "開いている文書がありません。";

/* No comment provided by engineer. */
"No Results" = "結果なし";

/* No comment provided by engineer. */
"No, thanks" = "いいえ、結構です";

/* No comment provided by engineer. */
"none" = "なし";

/* No comment provided by engineer. */
"Not at all likely" = "紹介したくない";

/* No comment provided by engineer. */
"Note" = "メモ";

/* No comment provided by engineer. */
"Note Tool" = "メモツール";

/* No comment provided by engineer. */
"Nothing Selected" = "なにも選択されていません";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "幅";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "不透明度";

/* Page numbering format */
"Number of Digits:" = "桁数:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "不透明度";

/* No comment provided by engineer. */
"Open a document in" = "新規文書ファイルを開く場所：";

/* No comment provided by engineer. */
"Open file" = "ファイルを開く";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "リンク先を分割ビュー下側で開く";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "リンク先を分割ビュー下側で開く";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "リンク先を分割ビュー左側で開く";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "リンク先を分割ビュー右側で開く";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "リンク先を分割ビュー上側で開く";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "リンク先を分割ビュー上側で開く";

/* No comment provided by engineer. */
"Open System Viewer" = "システムデフォルトのビューアを開く";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "%2$@ %1$@ で開いている文書ファイル";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "%2$@ %1$@ で開いている文書ファイル";

/* No comment provided by engineer. */
"or" = "または";

/* No comment provided by engineer. */
"Other..." = "その他…";

/* Work industry */
"Other:" = "その他：";

/* No comment provided by engineer. */
"Outline" = "アウトライン";

/* No comment provided by engineer. */
"Oval" = "楕円";

/* No comment provided by engineer. */
"Oval Tool" = "楕円形ツール";

/* No comment provided by engineer. */
"Page " = "ページ ";

/* No comment provided by engineer. */
"Page %@" = "%@ ページ";

/* No comment provided by engineer. */
"Page Layout" = "ページレイアウト";

/* label */
"Page number indicator:" = "ページ番号表示：";

/* No comment provided by engineer. */
"Page Size:" = "ページサイズ:";

/* No comment provided by engineer. */
"Page thumbnails" = "ページのサムネイル";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Pages のファイルを PDF 変換するには、Pages のアプリケーションをインストールする必要があります。";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "選択した文書ファイルは破損しているため、ページを追加することができませんでした。";

/* No comment provided by engineer. */
"Pages from:" = "ページ指定:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "パブリックベータ・プログラムに参加する";

/* No comment provided by engineer. */
"Password is empty" = "パスワードを入力してください";

/* No comment provided by engineer. */
"Password:" = "パスワード：";

/* No comment provided by engineer. */
"Passwords do not match" = "パスワードが一致しません";

/* No comment provided by engineer. */
"Paste" = "ペースト";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "PDF Expert のアクティベーション";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "\"%1$@\" は PDF Expert サポート対象外のファイル形式です。\"%2$@\" をシステムのデフォルトビューアで開きますか？";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert のライセンスが見つかりました";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "高速、安定かつ美しい PDF リーダー。";

/* No comment provided by engineer. */
"PDF Expert License" = "PDF Expert ライセンス";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert 起動時に開くウィンドウ：";

/* No comment provided by engineer. */
"PDF Info" = "PDF 情報";

/* No comment provided by engineer. */
"PDF Producer:" = "PDF 作成ツール：";

/* No comment provided by engineer. */
"Pen" = "ペン";

/* No comment provided by engineer. */
"Pen Tool" = "ペンツール";

/* No comment provided by engineer. */
"Photo album creation failure" = "画像アルバムの作成に失敗しました";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "ご確認ください：\n\u{2022} %1$@ の Wi-Fi 接続しているかどうか\n\u{2022} %2$@ が画面上で開いているかどうか";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "インターネット接続を確認し、もう一度やり直してください。";

/* No comment provided by engineer. */
"Please enter login and password:" = "ログイン名とパスワードを入力してください:";

/* No comment provided by engineer. */
"Please enter valid email" = "有効なメールアドレスを入力してください";

/* No comment provided by engineer. */
"Please enter your email" = "メールアドレスを入力してください";

/* No comment provided by engineer. */
"Please enter your license" = "ライセンス番号を入力してください";

/* No comment provided by engineer. */
"Please enter your name" = "氏名を入力してください";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "当社の_Privacy Policy_をお読みください。";

/* No comment provided by engineer. */
"Please try again." = "もう一度やり直してください。";

/* No comment provided by engineer. */
"Please type the password below." = "下記のパスワードを入力してください。";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "お時間ありましたら是非 App Store で PDF Expert の評価を書いてください。本アプリの購入をご検討される他のお客さまにとって大変参考になります。";

/* No comment provided by engineer. */
"Position:" = "位置:";

/* Window title */
"Preferences" = "環境設定";

/* No comment provided by engineer. */
"Prefix" = "冒頭";

/* Page numbering format */
"Prefix:" = "冒頭:";

/* No comment provided by engineer. */
"premium features" = "フル機能";

/* No comment provided by engineer. */
"Preparing request..." = "リクエストの準備中…";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "任意のキーを押して終了";

/* No comment provided by engineer. */
"Privacy Notice" = "プライバシー通知";

/* No comment provided by engineer. */
"Privacy Policy" = "プライバシーポリシー";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "画像処理中 %1$d / %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "ページ処理中 %1$d / %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "保存時にファイルサイズが肥大化します";

/* No comment provided by engineer. */
"Provide your additional details:" = "ユーザ情報を入力してください";

/* No comment provided by engineer. */
"Rate now!" = "今すぐ評価！";

/* No comment provided by engineer. */
"Read" = "閲覧";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "PDF の閲覧と注釈付け";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "不動産";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "ページの並び替え、追加、ドキュメントの結合を自由自在に。";

/* No comment provided by engineer. */
"Recents" = "履歴";

/* No comment provided by engineer. */
"Rectangle" = "長方形";

/* No comment provided by engineer. */
"Rectangle Tool" = "長方形ツール";

/* No comment provided by engineer. */
"Redact" = "墨消し";

/* No comment provided by engineer. */
"Redact Tool" = "墨消しツール";

/* No comment provided by engineer. */
"Redacting..." = "墨消し作業中…";

/* No comment provided by engineer. */
"Reduce size" = "サイズの縮小";

/* No comment provided by engineer. */
"Reduce Size" = "サイズの縮小";

/* No comment provided by engineer. */
"Register" = "登録";

/* No comment provided by engineer. */
"Reload" = "再読み込み";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "通し番号を削除";

/* No comment provided by engineer. */
"Remove From Recents" = "履歴から削除";

/* No comment provided by engineer. */
"Remove Page Numbers" = "ページ番号を削除";

/* No comment provided by engineer. */
"Remove Password" = "パスワード解除";

/* No comment provided by engineer. */
"Removing annotations" = "注釈を削除中";

/* No comment provided by engineer. */
"Removing page numbers..." = "ページ番号を削除...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "ヘッダーとフッターのテキストを削除...";

/* No comment provided by engineer. */
"Rename" = "名称変更";

/* No comment provided by engineer. */
"Replace" = "置き換え";

/* No comment provided by engineer. */
"Replace the previous text" = "以前のテキストを置き換える";

/* No comment provided by engineer. */
"Reset" = "リセット";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "%2$d 個中 %1$d 個目の競合を解決中";

/* Page number position */
"Right" = "右";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "変更したい色を右クリックし、「色の変更...」を選びます。";

/* No comment provided by engineer. */
"Right:" = "右:";

/* No comment provided by engineer. */
"Rotate" = "回転";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "注釈を反時計回りに回転";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "注釈を時計回りに回転";

/* No comment provided by engineer. */
"Rotate Left" = "反時計回りに回転";

/* No comment provided by engineer. */
"Rotate Right" = "時計回りに回転";

/* No comment provided by engineer. */
"Sample" = "サンプル";

/* No comment provided by engineer. */
"Sample Text" = "サンプルテキスト";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Anyway" = "このまま保存";

/* No comment provided by engineer. */
"Save As Flatten" = "フラット化して保存";

/* No comment provided by engineer. */
"Save as..." = "別名で保存…";

/* No comment provided by engineer. */
"Save As..." = "別名で保存…";

/* No comment provided by engineer. */
"Save back to %@ %@" = "%1$@ %2$@ に保存し直す";

/* No comment provided by engineer. */
"Save documents when closing:" = "終了時の文書ファイル保存：";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "オリジナルのファイル \"%@\" への変更を保存しますか、それとも破棄しますか？";

/* No comment provided by engineer. */
"Save to Mac" = "Mac に保存";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "%1$@ %2$@ に保存中";

/* No comment provided by engineer. */
"Scale" = "サイズ調整";

/* No comment provided by engineer. */
"Scale Image" = "画像のサイズ調整";

/* No comment provided by engineer. */
"Scale image" = "画像のサイズ調整";

/* Print Panel accessory view control label */
"Scale to Fit" = "用紙サイズに合わせる";

/* Print Panel accessory view control label */
"Scale:" = "サイズ調整：";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Search History" = "検索履歴";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "PDF の一部を選択して、ワンクリックで削除またはページ内で移動することができます。";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "ページ上の任意の箇所を選択すると、新規画像を挿入できます。";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "ページ上の任意の領域またはテキストを選択すると、リンクを設定できます。";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "コピーまたはトリミングする内容をページ上で選択してください。";

/* No comment provided by engineer. */
"Select File" = "ファイルを選択";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "結合するファイルを選択してください。複数のファイルを選択するには、キーボードのコマンドキー [⌘] を押しながらファイルをひとつずつクリックしていってください。";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "複数の注釈を選択すると、移動や拡大／縮小、プロパティの一括変更などができます。";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "新しいドキュメントの作成に使用する画像ファイルを選択してください。複数のファイルを選択するには、キーボードのコマンドキー [⌘] を押しながらファイルをひとつずつクリックします。";

/* No comment provided by engineer. */
"Select multiple files." = "複数のファイルを選択してください。";

/* No comment provided by engineer. */
"Select one image to change its properties." = "画像をひとつ選択してそのプロパティを変更することができます。";

/* No comment provided by engineer. */
"Select the industry you work in" = "業界を選択してください";

/* No comment provided by engineer. */
"Select..." = "選択...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "選択した項目間に共通するプロパティがありません。";

/* No comment provided by engineer. */
"Selected Page(s)" = "選択したページ";

/* No comment provided by engineer. */
"Selection Tool" = "選択ツール";

/* No comment provided by engineer. */
"Send To Us" = "フォームを送信";

/* No comment provided by engineer. */
"Set" = "設定";

/* No comment provided by engineer. */
"Set as Default" = "デフォルトとして設定";

/* No comment provided by engineer. */
"Set Password" = "パスワード設定";

/* No comment provided by engineer. */
"Set Password..." = "パスワード設定…";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "PDF Expert をデフォルト PDF ビューアに設定";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "PDF Expert をデフォルト PDF ビューアに設定してください。";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "よろしければ PDF Expert をデフォルト PDF ビューアに設定してください。";

/* No comment provided by engineer. */
"Shapes" = "図形";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Share..." = "共有…";

/* No comment provided by engineer. */
"Show all %d results" = "全 %d 件を表示";

/* No comment provided by engineer. */
"Show Always" = "常に表示";

/* No comment provided by engineer. */
"Show Automatically" = "自動";

/* No comment provided by engineer. */
"Show File in Finder" = "ファイルを Finder で表示";

/* No comment provided by engineer. */
"Show Files in Finder" = "ファイルを Finder で表示";

/* No comment provided by engineer. */
"Show first page alone" = "最初のページは単独表示";

/* No comment provided by engineer. */
"Show less" = "表示件数を減らす";

/* No comment provided by engineer. */
"Show Network Preferences" = "ネットワーク環境設定を表示";

/* No comment provided by engineer. */
"Show Never" = "表示しない";

/* Check box for page numbering */
"Show Page Count" = "ページ数を表示";

/* No comment provided by engineer. */
"Sign" = "署名";

/* No comment provided by engineer. */
"Signature" = "署名";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "この署名には変更可能なプロパティがありません。";

/* No comment provided by engineer. */
"Single page view" = "単一ページ表示";

/* No comment provided by engineer. */
"Size" = "サイズ";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "サイズを %d%% 縮小できます";

/* No comment provided by engineer. */
"Size:" = "サイズ:";

/* No comment provided by engineer. */
"Skip" = "スキップ";

/* No comment provided by engineer. */
"Spark as Document" = "文書ファイルとして Spark で添付";

/* No comment provided by engineer. */
"Spark as Flatten" = "フラット化して Spark で添付";

/* No comment provided by engineer. */
"Split View" = "分割ビュー";

/* No comment provided by engineer. */
"Squiggly" = "波線";

/* No comment provided by engineer. */
"Squiggly Tool" = "波線ツール";

/* No comment provided by engineer. */
"Stamp" = "スタンプ";

/* No comment provided by engineer. */
"Stamps" = "スタンプ";

/* No comment provided by engineer. */
"Standard" = "標準";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "開始ページ番号:";

/* No comment provided by engineer. */
"Strikeout" = "取り消し線";

/* No comment provided by engineer. */
"Strikeout Tool" = "取り消し線ツール";

/* No comment provided by engineer. */
"Stroke Color" = "線の色";

/* No comment provided by engineer. */
"Stroke Width" = "線幅";

/* No comment provided by engineer. */
"Style" = "スタイル";

/* Font style */
"Style:" = "スタイル:";

/* No comment provided by engineer. */
"Subject:" = "件名：";

/* No comment provided by engineer. */
"Submit" = "送信";

/* No comment provided by engineer. */
"Submitting form..." = "フォームを送信中…";

/* No comment provided by engineer. */
"Success!" = "アクティベーションが完了しました";

/* No comment provided by engineer. */
"Successful activation!" = "アクティベーションが完了しました！";

/* No comment provided by engineer. */
"Suffix" = "末尾";

/* Page numbering format */
"Suffix:" = "末尾:";

/* No comment provided by engineer. */
"Swap sides" = "表示位置を入れ替え";

/* No comment provided by engineer. */
"Swap Sides" = "表示位置を入れ替え";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "スクロールとズーム倍率を同期";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "スクロールとズーム倍率を同期";

/* No comment provided by engineer. */
"Tabs" = "タブ";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "ターゲットピッカーは手動でのページ番号入力の代わりとして利用できる機能で、ページ番号だけでなくページ上で指定した任意の領域をリンク先として指定できます。";

/* No comment provided by engineer. */
"Text" = "テキスト";

/* No comment provided by engineer. */
"Text Color" = "テキストの色";

/* No comment provided by engineer. */
"Text Editing" = "テキスト編集";

/* No comment provided by engineer. */
"Text Tool" = "テキストツール";

/* No comment provided by engineer. */
"Text:" = "テキスト:";

/* No comment provided by engineer. */
"Thank you" = "閉じる";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "ご購入ありがとうございます!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "ご試用ありがとうございました";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "PDF Expert のご利用ありがとうございます";

/* No comment provided by engineer. */
"The application" = "アプリ";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "文書ファイル \"%@\"";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "文書ファイル \"%@\" はゴミ箱に入っています。";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "ファイル \"%@\" はロックされています。";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "ファイル \"%1$@\" は %2$@ で変更されています。";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "ファイル \"%1$@\" が %2$@ 上で変更されました。読み込み直しますか？";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "このファイルは読み取り専用であるか、別のアプリケーションで開いている可能性があります。別名で保存するか、別のフォルダに保存してください。";

/* No comment provided by engineer. */
"The file was modified on %@" = "ファイルが %@ 上で変更されました";

/* sale campaign highlighted text */
"the full version" = "完全版";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "ライセンス番号が間違っています。\n有効なライセンス番号をご入力ください";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "ロックされたファイル \"%@\" が変更されました。";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "ファイルサイズ縮小処理は元に戻せません。";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "システム側で \"%@\" のアイデンティティを検証できませんでした。このまま続けますか？";

/* No comment provided by engineer. */
"There is no application set to open the document" = "この文書ファイルを開く規定のアプリケーションが設定されていません";

/* Label */
"There is no page %@ in the document" = "このファイルには %@ ページはありません";

/* No comment provided by engineer. */
"This document cannot be flattened" = "この文書はフラット化できません";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "このファイルはデジタル署名で保護されています";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "創業記念日を祝って、本日に限り、 %1$@ に %2$@ でアップグレードできます。";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "この操作により、既存の署名がすべて失われます。このまま続けますか？";

/* No comment provided by engineer. */
"This PDF" = "この PDF";

/* No comment provided by engineer. */
"Thumbnails" = "サムネイル";

/* No comment provided by engineer. */
"Time" = "時間";

/* No comment provided by engineer. */
"Title:" = "タイトル：";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "アウトライン項目を作成するには、ページ上の見出し部分を選択してから右クリックし、#do-not-translate--context-menu-item-name-goes-here# を選ぶか、下にある #do-not-translate--button-caption-goes-here# ボタンをクリックしてください。";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "この文書に変更を加えるには、ファイルのコピーを作成する必要があります。";

/* No comment provided by engineer. */
"to Page" = "ページ";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "これらを保存するには、完全版にアップグレードしてください。";

/* No comment provided by engineer. */
"to Web" = "ウェブ";

/* Pages from: to: */
"to:" = "から";

/* No comment provided by engineer. */
"Today, %@" = "今日、 %@";

/* Page number position */
"Top" = "上";

/* No comment provided by engineer. */
"Top:" = "上:";

/* No comment provided by engineer. */
"TRACKPAD" = "トラックパッド";

/* No comment provided by engineer. */
"Transfer Failed" = "転送することができませんでした";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "%1$@ %2$@ より転送中";

/* No comment provided by engineer. */
"Trial expired" = "試用版の有効期限が切れました";

/* No comment provided by engineer. */
"Try Again" = "もう一度";

/* No comment provided by engineer. */
"Try Full Version" = "完全版を試してみる";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "アプリケーション使用状況に関するデータの共有を止める";

/* No comment provided by engineer. */
"Two page view" = "見開き表示";

/* No comment provided by engineer. */
"Type your name" = "名前を入力";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "競合のうちひとつを解決できませんでした。";

/* No comment provided by engineer. */
"Underline" = "下線";

/* No comment provided by engineer. */
"Underline Tool" = "下線ツール";

/* annotation author is unknown */
"unknown author" = "著者不明";

/* No comment provided by engineer. */
"Unlock" = "ロック解除";

/* No comment provided by engineer. */
"Unsupported document is opened" = "サポート対象外の文書ファイルを開いています";

/* No comment provided by engineer. */
"Untitled" = "名称未設定";

/* No comment provided by engineer. */
"Untitled.jpg" = "名称未設定.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "アップデートを入手";

/* No comment provided by engineer. */
"Upgrade now" = "今すぐアップグレード";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "今すぐに永久版ライセンス (%@) にアップグレードできます。";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "完全版にアップグレード";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "この編集内容を保存するには、アップグレードする必要があります。";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "変更内容を保存するには、アップグレードが必要です（今なら $10 オフ）。";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "\"%@\" をアップロード中...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Metal を使用 (再起動が必要です)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "このスマートな新機能を使用すると、スキャンや画像などの通常は検出されないようなページ番号を削除できます。";

/* No comment provided by engineer. */
"Verify:" = "認証：";

/* No comment provided by engineer. */
"Vertical" = "縦";

/* No comment provided by engineer. */
"Vertical split view" = "垂直方向に分割";

/* No comment provided by engineer. */
"View settings" = "表示設定";

/* No comment provided by engineer. */
"Viewer" = "ビューア";

/* alert title */
"Warning" = "警告";

/* Screen title */
"Welcome to PDF Expert" = "PDF Expert にようこそ";

/* No comment provided by engineer. */
"What's New" = "新着情報";

/* No comment provided by engineer. */
"Windows according to system settings" = "システム設定に従う";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "保存するかどうか確認";

/* No comment provided by engineer. */
"Without prompt" = "確認しない";

/* No comment provided by engineer. */
"Would you like to continue?" = "このまま続けますか？";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "%1$d 個のファイル (形式：%2$@) を PDF に変換しますか？";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = " \"%1$@\" (形式：%2$@) を PDF に変換しますか？";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "画像ファイル %d 個から新しい PDF ドキュメントを作成しますか？";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = " \"%@\" から新しい PDF ドキュメントを作成しますか？";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "このライセンスを使用して製品を登録しますか？";

/* No comment provided by engineer. */
"Would you like to reload it?" = "再読み込みしますか？";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "変更した内容を別のファイルに保存しますか？それとも破棄しますか？";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "PDF Expert をデフォルトの PDF アプリケーションに設定しますか？";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"Yesterday, %@" = "昨日、%@";

/* No comment provided by engineer. */
"You can save to another location." = "別の場所に保存することはできます。";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "現在開いているファイルを上書きすることはできません";

/* No comment provided by engineer. */
"You can’t undo this action." = "この操作を取り消すことはできません。";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Mac で最高の PDF ビューア・エディタ・フォーム入力ツールのアクティベーションが完了しました！";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "このライセンスで使用できるデバイスの最大数に達しました。\nこの Mac でライセンスを使用するには、他のすべてのデバイスでライセンスを無効にしてください。";

/* No comment provided by engineer. */
"Your changes are not saved." = "この編集内容は保存されませんでした。";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "保存しない場合、変更した内容はすべて失われます。";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "あなたへのクリスマスプレゼント！PDF 編集機能が %@ で入手できます！";

/* No comment provided by engineer. */
"Your default mail client" = "デフォルトのメールクライアント";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "ライセンスのアクティベーションが解除されました。解除の理由がわからない場合は、弊社サポートチーム宛てご連絡ください。";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "試用期間は残り %d 日です。PDF 文書の編集や注釈付けなどの機能を使い続けるには、フルバージョンを購入してください。";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "試用期間が終了しました。PDF ファイルを編集または注釈付けするには、完全版を購入してください。";

/* No comment provided by engineer. */
"Zoom image" = "画像の拡大／縮小";

/* No comment provided by engineer. */
" page %@" = " %@ ページ";

/* No comment provided by engineer. */
" pages " = " ページ ";

/* No comment provided by engineer. */
" pages %@ - %@" = " %1$@ - %2$@ ページ";

/* No comment provided by engineer. */
" pages %@, %@" = " %1$@、%2$@ ページ";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "ページ %1$@ - %2$@ ";

/* A4 - All pages */
"%@ - All pages" = "%@ - すべてのページ";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - すべてのページ (%2$@ ページ以外)";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - 偶数ページ、%2$@ - 奇数ページ";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ / %2$@";

/* Menu item title */
"180°" = "180 度回転";

/* Menu item title */
"90° Left" = "反時計回りに 90 度回転";

/* Menu item title */
"90° Right" = "時計回りに 90 度回転";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" は既に存在します。置き換えますか？";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" は PDF ポートフォリオです。";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "同じ名称のファイルまたはフォルダが %@ に存在します。置き換えると、元の内容が上書きされます。";

/* No comment provided by engineer. */
"Add Image" = "画像を追加";

/* No comment provided by engineer. */
"Add Stamp" = "スタンプを追加";

/* No comment provided by engineer. */
"and Note" = "とメモ";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "%@ の注釈一覧";

/* No comment provided by engineer. */
"Attachment" = "添付ファイル";

/* No comment provided by engineer. */
"Black" = "黒";

/* No comment provided by engineer. */
"Blue" = "青";

/* bytes label in niceSize */
"bytes" = "バイト";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "ページに追加する画像を選択してください。";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "ページ上で選択した画像と置き換える画像ファイルを選んでください。";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "カスタムスタンプを作成するには、下にある「スタンプを追加」ボタンをクリックしてください。";

/* Default image button caption */
"Click to set image" = "クリックして画像を設定";

/* No comment provided by engineer. */
"Contextual Menu" = "コンテキストメニュー";

/* Menu item title */
"Copy Image" = "画像をコピー";

/* Menu item title */
"Copy Table" = "表をコピー";

/* Menu Item Title */
"Cut" = "カット";

/* No comment provided by engineer. */
"Data from %@" = "%@ からのデータ";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "フォームをリセットしますか？";

/* Menu item title */
"Export Image..." = "画像を書き出し...";

/* No comment provided by engineer. */
"Export..." = "書き出し...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "選択したファイルから画像を生成することができませんでした。";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "\"%@\" フィールドは必須項目です。";

/* No comment provided by engineer. */
"Finalizing..." = "仕上げ中…";

/* Menu Item Title */
"Flip Arrow" = "矢印を反転";

/* No comment provided by engineer. */
"Form Returned: %@" = "フォームが以下の値を返しました: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "ページサイズを隠す";

/* No comment provided by engineer. */
"Highlight and Note" = "マーカー線とメモ";

/* No comment provided by engineer. */
"Ignore" = "無視";

/* No comment provided by engineer. */
"Image from %@, page %@" = "%1$@ の画像、%2$@ ページ";

/* No comment provided by engineer. */
"Image Stamps" = "画像スタンプ";

/* No comment provided by engineer. */
"Initializing..." = "初期化中…";

/* No comment provided by engineer. */
"Insert" = "挿入";

/* No comment provided by engineer. */
"Invalid password" = "無効なパスワードです。";

/* No comment provided by engineer. */
"is corrupted" = "破損したファイル";

/* No comment provided by engineer. */
"Label" = "ラベル";

/* No comment provided by engineer. */
"Link to..." = "リンク先…";

/* Menu item title */
"Look Up" = "調べる";

/* No comment provided by engineer. */
"Marker" = "マーカー";

/* No comment provided by engineer. */
"Markers" = "マーカー";

/* Menu item title */
"My Signature" = "自分の署名";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "PDF ファイル内でのリンク先を指定してください。";

/* No comment provided by engineer. */
"No Destination" = "リンク先なし";

/* a noun */
"note" = "メモ";

/* error localized description */
"One of the documents contains XFA form" = "XFA フォームを含む文書ファイルがあります";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "１つ以上のフォームに署名が含まれています。これらはドキュメントの設定により消去されます。";

/* No comment provided by engineer. */
"Open Image" = "画像を開く";

/* No comment provided by engineer. */
"page" = "ページ";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF ドキュメント '%@' は破損しています。";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF ドキュメント '%@' はパスワードで保護されています。";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF ドキュメント '%@' は PDF ポートフォリオであるため、結合できません。";

/* No comment provided by engineer. */
"Pens" = "ペン";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "%1$d / %2$d ページの準備中";

/* No comment provided by engineer. */
"Purple" = "紫";

/* No comment provided by engineer. */
"Reverse" = "逆順";

/* Menu item title */
"Search with Google" = "Google で検索";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "この画像に対する操作を選択してください。";

/* No comment provided by engineer. */
"Show Page Size" = "ページサイズを表示";

/* title for sign here form field pointer */
"Sign here" = "ここにサイン";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "フィールドや Javascript の一部に変更がありました。ファイルの挙動が変化する可能性があります。";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "一部のフィールドの名称が変更されました。ファイル中のスクリプトの挙動が変化する可能性があります。";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "一部の Javascript の名称が変更されました。ファイル中のスクリプトの挙動が変化する可能性があります。";

/* No comment provided by engineer. */
"Some required fields are not filled." = "未記入の必須項目があります。";

/* No comment provided by engineer. */
"Sound" = "音声";

/* ActionType */
"Submit to email" = "メールで送信";

/* ActionType */
"Submit to URL" = "URL に送信";

/* No comment provided by engineer. */
"Table Detected" = "表を検出しました";

/* No comment provided by engineer. */
"Text Stamps" = "テキストスタンプ";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "添付されたファイルはフォーム入力データを含んでいます。フォームそのものではありません。\n入力データを受け取る相手はこれに固有の名前をつけてローカル保存する必要があります。Adobe Acrobat Professional 7 以降のバージョンでは入力データファイルを読み込み空白のフォームに流し込むか、複数の入力データファイルを元にスプレッドシートを作成することができます。詳しくは Adobe Acrobat Professional 7 以降のヘルプを参照してください。";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "標準プレーヤーが対応していないファイル形式です。";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "%@ に無効な値が入力されています。";

/* title */
"This document is password protected" = "このファイルはパスワードで保護されています。";

/* No comment provided by engineer. */
"to %@" = "%@ へ";

/* No comment provided by engineer. */
"to Page %@" = "%@ ページへ";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "テキスト選択モードに戻るにはescキーを押してください";

/* button */
"UNLOCK" = "ロック解除";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "無効な検証範囲です。有効な範囲を指定してください。";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "昨日";

/* zero kb in niceSize */
"Zero KB" = "0 KB";

/* No comment provided by engineer. */
"Change Color..." = "色の変更…";

/* No comment provided by engineer. */
"Failed to save image." = "画像を保存できませんでした。";

/* No comment provided by engineer. */
"Login:" = "ログイン名：";

/* No comment provided by engineer. */
"More..." = "さらに表示…";

/* No comment provided by engineer. */
"Restore Default Colors" = "デフォルトの色設定を復元";
